tap "homebrew/bundle"
brew "chezmoi"
cask "discord"
cask "docker"
cask "firefox"
cask "inkscape"
cask "secretive"
cask "slack"
cask "telegram"
cask "tunnelblick"
cask "visual-studio-code"
cask "zoom"
vscode "EditorConfig.EditorConfig"
vscode "esbenp.prettier-vscode"
vscode "Vue.volar"
vscode "Vue.vscode-typescript-vue-plugin"
